
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "登出";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "取消";

/* Class = "IBUILabel"; text = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "如果您登出，您的相关 Firefox Home 信息将会被从此设备删除，如果您下次登录，数据将会全部更新。";
